import React, { Component } from 'react';

import './style.css'

export default class AboutUs extends Component {
  render() {
    return (
      <div className="about-us-wrapper">
        <div className='wrapper'>
          <div className='about-us-title'>Про нас</div>
          <div className='about-us'>
              Вітаємо Вас на сторінках сайту салону-магазину.  Маємо надію, що наш сайт допоможе Вам  визначитися
              у виборі меблів та їх комплектуючих.
              На нашому сервісі кожен знайде свій ідеальний меблевий 
              аксесуар у відповідності з усіма перевагами та побажаннями. 
              Все соціум новинок мебельного світу зібрано для Вас в одному місці.
              Меблі – це не лише товар, виріб чи предмет. Меблі – це символ затишку, 
              краси, елегантності та комфорту у Вашій оселі.
              Наша мета – допомогти кожному клієнту у створені сучасних та класичних інтер’єрів у помешканні.
              Магазин Салон пропонує широкий вибір меблів зарубіжних і українських виробників. 
              Наш салон допоможе Вам прийняти найкраще рішення саме для Вас. 
              Наші меблі – це якість і стиль, дизайн в стилі «класики» і «модерн», розкіш і строгий аскетизм.
              Наш асортимент:
              <ul>
                  <li>
                      Шикарні модульні системи, спальні та кухні.
                  </li>
                  <li>
                      Неповторні кухонні гарнітури різних модифікацій.
                  </li>
                  <li>
                      Розкішні спальні комплекти не залишать нікого байдужими.
                  </li>
                  <li>
                      Різноманітна палітра зручних ліжок: односпальні, двоспальні, складні і неймовірні ліжка-подіуми
                  </li>
                  <li>
                      Елегантні вітальні і ефектні передпокої.
                  </li>
              </ul>
              Наша мета запропонувати покупцеві меблі, які максимально відповідатимуть співвідношенню ціна-якість.
              Ми працюємо тільки з перевіреними виробниками.
              Вам залишилось тільки вибрати і зробити замовлення.
              
          </div> 
        </div>
      </div>
    );
  }
}


